Repository: SGNjogu/TranslatorUWP
Catalog: SpeechlyTouch/Strings/*/Resources.resw
Source language: en
Languages: af, am, ar, as, az_arab, bg, bn, bs, ca, cs, cy, da, de, el, es, et, fa, fi, fil, fr_ca, ga, gu, he, hi, hr, hu, hy, id, is, it, iu, ja, kk, km, kn, ko, ku_arab, ky, lo, lt, lv, mi, ml, mr, ms, mt, nb, ne, nl, or, pa, pl, prs, pt_pt, ro, ru, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, te, th, ti, tr, uk, ur, vi, zh_hans, zh_hant

# SpeechlyAccountIsDeactivatedErrorActionMessage
source: Please contact your administrator to activate your account.
af: Kontak asseblief jou administrateur om jou rekening te aktiveer.
am: የእርስዎን አካውንት ለማንቃት እባክዎን አስተዳዳሪዎን ያነጋግሩ.
ar: يرجى الاتصال بالمسؤول لتنشيط حسابك.
as: আপোনাৰ একাউণ্ট সক্ৰিয় কৰিবলৈ অনুগ্ৰহ কৰি আপোনাৰ প্ৰশাসকৰ সৈতে যোগাযোগ কৰক।
az_arab: Hesabınızı aktivləşdirmək üçün administratorunuza müraciət etməyiniz xahiş olunur.
bg: Обърнете се към вашия администратор, за да активирате акаунта си.
bn: আপনার অ্যাকাউন্ট সক্রিয় করতে অনুগ্রহ করে আপনার প্রশাসকের সাথে যোগাযোগ করুন।
bs: Molimo kontaktirajte vašeg administratora da aktivirate vaš račun.
ca: Poseu-vos en contacte amb l'administrador per activar el vostre compte.
cs: Požádejte správce o aktivaci účtu.
cy: Cysylltwch â'ch gweinyddwr i actifadu eich cyfrif.
da: Kontakt din administrator for at aktivere din konto.
de: Bitte wenden Sie sich an Ihren Administrator, um Ihr Konto zu aktivieren.
el: Επικοινωνήστε με το διαχειριστή σας για να ενεργοποιήσετε το λογαριασμό σας.
es: Póngase en contacto con su administrador para activar su cuenta.
et: Konto aktiveerimiseks võtke ühendust oma administraatoriga.
fa: لطفا با سرپرست خود تماس بگیرید تا حساب کاربری خود را فعال کنید.
fi: Ota yhteyttä järjestelmänvalvojaan tilisi aktivoimiseksi.
fil: Mangyaring kontakin ang iyong administrator upang i-activate ang iyong account.
fr_ca: Veuillez contacter votre administrateur pour activer votre compte.
ga: Déan teagmháil le do riarthóir chun do chuntas a ghníomhachtú.
gu: તમારું ખાતું સક્રિય કરવા માટે મહેરબાની કરીને તમારા વહીવટકર્તાનો સંપર્ક કરો.
he: פנה למנהל המערכת כדי להפעיל את חשבונך.
hi: कृपया अपना खाता सक्रिय करने के लिए अपने व्यवस्थापक से संपर्क करें.
hr: Da biste aktivirali račun, obratite se administratoru.
hu: Kérjük, lépjen kapcsolatba a rendszergazdával a fiók aktiválásához.
hy: Ձեր հաշիվը ակտիվացնելու համար խնդրում ենք կապվել Ձեր ադմինիստրատորի հետ:
id: Silakan hubungi administrator Anda untuk mengaktifkan akun Anda.
is: Vinsamlegast hafðu samband við stjórnandann þinn til að virkja reikninginn þinn.
it: Contatta l'amministratore per attivare il tuo account.
iu: ᐊᐅᓚᑦᑎᔨᒋᔭᐃᑦ ᖃᐅᔨᒋᐊᕐᕕᒋᓗᒍ ᐱᒋᐊᖅᑎᑦᑎᖁᓗᒍ ᐱᖃᐅᑎᖕᓂᒃ.
ja: 管理者に連絡して、アカウントをアクティブ化してください。
kk: Тіркелгіңізді белсендіру үшін әкімшіге хабарласыңыз.
km: សូមទំនាក់ទំនងទៅអ្នកគ្រប់គ្រងរបស់អ្នកដើម្បីធ្វើឱ្យគណនីរបស់អ្នកសកម្ម។
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ದಯವಿಟ್ಟು ನಿಮ್ಮ ವ್ಯವಸ್ಥಾಪಕರನ್ನು ಸಂಪರ್ಕಿಸಿ.
ko: 관리자에게 문의하여 계정을 활성화하십시오.
ku_arab: تکایە پەیوەندی بە بەڕێوەبەرەکەتەوە بکە بۆ چالاککردنی ئەژمێرەکەت.
ky: Активдештирүү үчүн администраторуңузга кайрылыңыздар.
lo: ກະລຸນາຕິດຕໍ່ຜູ້ບໍລິຫານຂອງທ່ານເພື່ອເຄື່ອນໄຫວບັນຊີຂອງທ່ານ.
lt: Susisiekite su administratoriumi, kad suaktyvintumėte savo paskyrą.
lv: Lūdzu, sazinieties ar administratoru, lai aktivizētu kontu.
mi: Whakapā atu koa ki tō kaiwhakahaere hei whakahohe i tō pūkete.
ml: നിങ്ങളുടെ അക്കൗണ്ട് സജീവമാക്കുന്നതിന് നിങ്ങളുടെ അഡ്മിനിസ്ട്രേറ്ററെ ബന്ധപ്പെടുക.
mr: आपले खाते सक्रिय करण्यासाठी कृपया आपल्या प्रशासकाशी संपर्क साधा.
ms: Sila hubungi pentadbir anda untuk mengaktifkan akaun anda.
mt: Ikkuntattja l-amministratur tiegħek biex tattiva l-kont tiegħek.
nb: Kontakt administratoren for å aktivere kontoen.
ne: तपाईँको खाता सक्रिय पार्न कृपया तपाईँको प्रशासकलाई सम्पर्क गर्नुहोस् ।
nl: Neem contact op met uw beheerder om uw account te activeren.
or: ଦୟାକରି ଆପଣଙ୍କ ଆକାଉଣ୍ଟ ସକ୍ରିୟ କରିବାକୁ ଆପଣଙ୍କ ପ୍ରଶାସକସହ ଯୋଗାଯୋଗ କରନ୍ତୁ।
pa: ਆਪਣੇ ਖਾਤੇ ਨੂੰ ਕਿਰਿਆਸ਼ੀਲ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਪਰਸ਼ਾਸ਼ਕ ਨਾਲ ਸੰਪਰਕ ਕਰੋ।
pl: Skontaktuj się z administratorem, aby aktywować konto.
prs: لطفاً با سرپرست خود تماس بگیرید تا حساب خود را فعال کنید.
pt_pt: Por favor contacte o seu administrador para ativar a sua conta.
ro: Vă rugăm să contactați administratorul pentru a vă activa contul.
ru: Обратитесь к администратору, чтобы активировать учетную запись.
sk: Obráťte sa na správcu a požiadajte ho o aktiváciu účtu.
sl: Obrnite se na skrbnika, da aktivira vaš račun.
sq: Ju lutem kontaktoni administratorin tuaj për të aktivizuar llogarinë tuaj.
sr_cyrl: Обратите се администратору да бисте активирали налог.
sr_latn: Obratite se administratoru da biste aktivirali nalog.
sv: Kontakta administratören för att aktivera ditt konto.
sw: Tafadhali wasiliana na msimamizi wako ili kuamsha akaunti yako.
ta: உங்கள் கணக்கைச் செயற்படுத்த உங்கள் நிர்வாகியைத் தொடர்பு கொள்ளவும்.
te: మీ ఖాతాను యాక్టివేట్ చేయడం కొరకు దయచేసి మీ అడ్మినిస్ట్రేటర్ ని సంప్రదించండి.
th: โปรดติดต่อผู้ดูแลระบบของคุณเพื่อเปิดใช้งานบัญชีของคุณ
ti: ሕሳብካ ንኼንቀሳቕስ በጃኻ ምስ ኣመሓዳሪኻ ተራኸብ።
tr: Hesabınızı etkinleştirmek için lütfen yöneticinize başvurun.
uk: Зверніться до адміністратора, щоб активувати свій обліковий запис.
ur: اپنے اکاؤنٹ کو چالو کرنے کے لیے اپنے منتظم سے رابطہ کریں۔
vi: Vui lòng liên hệ với quản trị viên của bạn để kích hoạt tài khoản của bạn.
zh_hans: 请联系您的管理员以激活您的帐户。
zh_hant: 請聯繫您的管理員以啟動您的帳戶。

# SpeechlyAccountIsDeactivatedErrorMessage
source: Your account has been deactivated.
af: Jou rekening is gedeaktiveer.
am: ዘገባህ ተቋርጧል ።
ar: تم إلغاء تنشيط حسابك.
as: আপোনাৰ একাউণ্ট নিষ্ক্ৰিয় কৰা হৈছে।
az_arab: Hesabınız deaktiv edildi.
bg: Вашият акаунт е деактивиран.
bn: আপনার অ্যাকাউন্ট নিষ্ক্রিয় করা হয়েছে।
bs: Vaš račun je deaktiviran.
ca: El teu compte s'ha desactivat.
cs: Váš účet byl deaktivován.
cy: Mae eich cyfrif wedi cael ei ddadactifadu.
da: Din konto er blevet deaktiveret.
de: Ihr Konto wurde deaktiviert.
el: Ο λογαριασμός σας έχει απενεργοποιηθεί.
es: Su cuenta ha sido desactivada.
et: Teie konto on inaktiveeritud.
fa: حساب شما غیرفعال شده است.
fi: Tilisi on poistettu käytöstä.
fil: Deactivated na ang account mo.
fr_ca: Votre compte a été désactivé.
ga: Tá do chuntas díghníomhachtaithe.
gu: તમારું એકાઉન્ટ નિષ્ક્રિય કરવામાં આવ્યું છે.
he: החשבון שלך הושבת.
hi: आपका खाता निष्क्रिय कर दिया गया है.
hr: Vaš je račun deaktiviran.
hu: A fiókodat deaktiváltuk.
hy: Ձեր հաշիվն անջատվել է:
id: Akun Anda telah dinonaktifkan.
is: Reikningurinn þinn hefur verið gerður óvirkur.
it: Il tuo account è stato disattivato.
iu: ᐊᑭᓕᒃᓴᖃᐅᑎᓯ ᓄᖑᑎᑕᐅᓯᒪᓕᖅᑐᑦ.
ja: アカウントが無効になりました。
kk: Тіркелгіңіз істен шығарылды.
km: គណនី របស់ អ្នក ត្រូវ បាន ធ្វើ ឲ្យ អសកម្ម ។
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ.
ko: 계정이 비활성화되었습니다.
ku_arab: ئەژمێرەکەت لەکارخراوە.
ky: Сиздин эсеп өчүрүлгөн.
lo: ບັນຊີຂອງທ່ານໄດ້ຖືກdeactivated.
lt: Jūsų paskyra buvo išjungta.
lv: Jūsu konts ir deaktivizēts.
mi: Kua taupāhotia tō pūkete.
ml: നിങ്ങളുടെ അക്കൗണ്ട് നിർജ്ജീവമാക്കിയിരിക്കുന്നു.
mr: आपले खाते निष्क्रिय केले गेले आहे.
ms: Akaun anda telah dinyahaktifkan.
mt: Il-kont tiegħek ġie diżattivat.
nb: Kontoen din er deaktivert.
ne: तपाईँको खाता निष्क्रिय गरिएको छ ।
nl: Uw account is gedeactiveerd.
or: ଆପଣଙ୍କ ଆକାଉଣ୍ଟ ନିଷ୍କ୍ରିୟ ହୋଇଛି।
pa: ਤੁਹਾਡੇ ਖਾਤੇ ਨੂੰ ਅਕਿਰਿਆਸ਼ੀਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।
pl: Twoje konto zostało dezaktywowane.
prs: حساب شما غیر فعال شده است.
pt_pt: A sua conta foi desativada.
ro: Contul tău a fost dezactivat.
ru: Ваша учетная запись была деактивирована.
sk: Váš účet bol deaktivovaný.
sl: Vaš račun je deaktiviran.
sq: Llogaria juaj është çaktivizuar.
sr_cyrl: Ваш налог је деактивиран.
sr_latn: Vaš nalog je deaktiviran.
sv: Ditt konto har inaktiverats.
sw: Akaunti yako imezimwa.
ta: உங்கள் கணக்கு செயலிழக்கச் செய்யப்பட்டுள்ளது.
te: మీ ఖాతా డీయాక్టివేట్ చేయబడింది.
th: บัญชีของคุณถูกปิดใช้งาน
ti: ጸብጻብካ ኣይተዓናቐፈን ።
tr: Hesabınız devre dışı bırakıldı.
uk: Ваш обліковий запис деактивовано.
ur: آپ کا اکاؤنٹ غیر فعال کر دیا گیا ہے۔
vi: Tài khoản của bạn đã bị vô hiệu hóa.
zh_hans: 您的帐户已被停用。
zh_hant: 您的帳戶已被停用。

# SpeechlyAccountIsDeletedErrorActionMessage
source: Please contact your administrator to create your account.
af: Kontak asseblief jou administrateur om jou rekening te skep.
am: የእርስዎን አካውንት ለመፍጠር እባክዎን አስተዳዳሪዎን ያነጋግሩ.
ar: يرجى الاتصال بالمسؤول لإنشاء حسابك.
as: আপোনাৰ একাউণ্ট সৃষ্টি কৰিবলৈ অনুগ্ৰহ কৰি আপোনাৰ প্ৰশাসকৰ সৈতে যোগাযোগ কৰক।
az_arab: Hesabınızı yaratmaq üçün administratorunuza müraciət etməyiniz xahiş olunur.
bg: Обърнете се към вашия администратор, за да създадете своя акаунт.
bn: আপনার অ্যাকাউন্ট তৈরি করতে অনুগ্রহ করে আপনার প্রশাসকের সাথে যোগাযোগ করুন।
bs: Molimo kontaktirajte vašeg administratora da kreirate vaš račun.
ca: Poseu-vos en contacte amb l'administrador per crear el vostre compte.
cs: Obraťte se na správce a požádejte o vytvoření účtu.
cy: Cysylltwch â'ch gweinyddwr i greu eich cyfrif.
da: Kontakt din administrator for at oprette din konto.
de: Bitte wenden Sie sich an Ihren Administrator, um Ihr Konto zu erstellen.
el: Επικοινωνήστε με τον διαχειριστή σας για να δημιουργήσετε τον λογαριασμό σας.
es: Póngase en contacto con su administrador para crear su cuenta.
et: Konto loomiseks võtke ühendust oma administraatoriga.
fa: لطفا با سرپرست خود تماس بگیرید تا حساب کاربری خود را ایجاد کنید.
fi: Ota yhteyttä järjestelmänvalvojaan tilin luomiseksi.
fil: Mangyaring kontakin ang iyong administrator upang lumikha ng iyong account.
fr_ca: Veuillez contacter votre administrateur pour créer votre compte.
ga: Déan teagmháil le do riarthóir chun do chuntas a chruthú.
gu: મહેરબાની કરીને તમારું ખાતું બનાવવા માટે તમારા સંચાલકનો સંપર્ક કરો.
he: פנה למנהל המערכת כדי ליצור את החשבון שלך.
hi: कृपया अपना खाता बनाने के लिए अपने व्यवस्थापक से संपर्क करें.
hr: Da biste stvorili račun, obratite se administratoru.
hu: Kérjük, lépjen kapcsolatba a rendszergazdával a fiók létrehozásához.
hy: Ձեր հաշիվը ստեղծելու համար խնդրում ենք կապվել Ձեր ադմինիստրատորի հետ:
id: Silakan hubungi administrator Anda untuk membuat akun Anda.
is: Vinsamlegast hafðu samband við stjórnandann þinn til að búa til reikninginn þinn.
it: Contatta l'amministratore per creare il tuo account.
iu: ᐊᐅᓚᑦᑎᔨᒋᔭᐃᑦ ᖃᐅᔨᒋᐊᕐᕕᒋᓗᒍ.
ja: 管理者に連絡してアカウントを作成してください。
kk: Тіркелгіңізді жасау үшін әкімшіге хабарласыңыз.
km: សូមទំនាក់ទំនងទៅអ្នកគ្រប់គ្រងរបស់អ្នកដើម្បីបង្កើតគណនីរបស់អ្នក។
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ರಚಿಸಲು ದಯವಿಟ್ಟು ನಿಮ್ಮ ವ್ಯವಸ್ಥಾಪಕರನ್ನು ಸಂಪರ್ಕಿಸಿ.
ko: 관리자에게 문의하여 계정을 만드십시오.
ku_arab: تکایە پەیوەندی بکە بە سەرپەرشتیارەکەت بۆ دروستکردنی ئەژمێرەکەت.
ky: Аккаунтыңызды түзүү үчүн администраторуңузга кайрылыңыздар.
lo: ກະລຸນາຕິດຕໍ່ຜູ້ບໍລິຫານຂອງທ່ານເພື່ອສ້າງບັນຊີຂອງທ່ານ.
lt: Susisiekite su administratoriumi, kad sukurtumėte paskyrą.
lv: Lūdzu, sazinieties ar administratoru, lai izveidotu kontu.
mi: Whakapā atu koa ki tō kaiwhakahaere hei waihanga i tō pūkete.
ml: നിങ്ങളുടെ അക്കൗണ്ട് സൃഷ്ടിക്കുന്നതിന് നിങ്ങളുടെ അഡ്മിനിസ്ട്രേറ്ററുമായി ബന്ധപ്പെടുക.
mr: आपले खाते तयार करण्यासाठी कृपया आपल्या प्रशासकाशी संपर्क साधा.
ms: Sila hubungi pentadbir anda untuk mencipta akaun anda.
mt: Ikkuntattja l-amministratur tiegħek biex toħloq il-kont tiegħek.
nb: Kontakt administratoren din for å opprette kontoen din.
ne: तपाईँको खाता सिर्जना गर्न कृपया तपाईँको प्रशासकलाई सम्पर्क गर्नुहोस् ।
nl: Neem contact op met uw beheerder om uw account aan te maken.
or: ଦୟାକରି ଆପଣଙ୍କ ଆକାଉଣ୍ଟ ସୃଷ୍ଟି କରିବାକୁ ଆପଣଙ୍କ ପ୍ରଶାସକସହ ଯୋଗାଯୋଗ କରନ୍ତୁ।
pa: ਆਪਣਾ ਖਾਤਾ ਬਣਾਉਣ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਪ੍ਰਸ਼ਾਸਕ ਨਾਲ ਸੰਪਰਕ ਕਰੋ।
pl: Skontaktuj się z administratorem, aby utworzyć konto.
prs: لطفاً با سرپرست خود تماس بگیرید تا حساب خود را ایجاد کنید.
pt_pt: Por favor contacte o seu administrador para criar a sua conta.
ro: Vă rugăm să contactați administratorul pentru a vă crea contul.
ru: Обратитесь к администратору для создания учетной записи.
sk: Obráťte sa na správcu a požiadajte ho o vytvorenie účtu.
sl: Če želite ustvariti račun, se obrnite na skrbnika.
sq: Ju lutem kontaktoni administratorin tuaj për të krijuar llogarinë tuaj.
sr_cyrl: Обратите се администратору да бисте креирали налог.
sr_latn: Obratite se administratoru da biste kreirali nalog.
sv: Kontakta administratören för att skapa ditt konto.
sw: Tafadhali wasiliana na msimamizi wako kuunda akaunti yako.
ta: உங்கள் கணக்கை உருவாக்க உங்கள் நிர்வாகியைத் தொடர்பு கொள்ளவும்.
te: మీ ఖాతాను సృష్టించడం కొరకు దయచేసి మీ అడ్మినిస్ట్రేటర్ ని సంప్రదించండి.
th: โปรดติดต่อผู้ดูแลระบบของคุณเพื่อสร้างบัญชีของคุณ
ti: ሕሳብካ ምእንቲ ኽትፈጥር በጃኻ ምስ ኣመሓዳሪኻ ተራኸብ።
tr: Hesabınızı oluşturmak için lütfen yöneticinize başvurun.
uk: Зверніться до адміністратора, щоб створити обліковий запис.
ur: اپنا اکاؤنٹ بنانے کے لیے اپنے منتظم سے رابطہ کریں۔
vi: Vui lòng liên hệ với quản trị viên của bạn để tạo tài khoản của bạn.
zh_hans: 请联系您的管理员以创建您的帐户。
zh_hant: 請聯繫您的管理員以創建您的帳戶。

# SpeechlyAccountIsDeletedErrorMessage
source: Your account has been deleted.
af: Jou rekening is uitgevee.
am: የእርስዎ አካውንት ተሰርዟል.
ar: تم حذف حسابك.
as: আপোনাৰ একাউণ্ট বিলোপ কৰা হৈছে।
az_arab: Hesabınız silindi.
bg: Вашият акаунт е изтрит.
bn: আপনার অ্যাকাউন্ট মোছা হয়েছে।
bs: Vaš račun je izbrisan.
ca: El vostre compte s'ha suprimit.
cs: Váš účet byl odstraněn.
cy: Mae eich cyfrif wedi'i dileu.
da: Din konto er blevet slettet.
de: Ihr Konto wurde gelöscht.
el: Ο λογαριασμός σας έχει διαγραφεί.
es: Tu cuenta ha sido eliminada.
et: Teie konto on kustutatud.
fa: حساب کاربری شما حذف شده است.
fi: Tilisi on poistettu.
fil: Nabura na ang account mo.
fr_ca: Votre compte a été supprimé.
ga: Scriosadh do chuntas.
gu: તમારું એકાઉન્ટ ડિલીટ કરવામાં આવ્યું છે.
he: החשבון שלך נמחק.
hi: आपका खाता हटा दिया गया है.
hr: Vaš je račun izbrisan.
hu: A fiókodat töröltük.
hy: Ձեր հաշիվը ջնջվել է:
id: Akun Anda telah dihapus.
is: Aðganginum þínum hefur verið eytt.
it: Il tuo account è stato eliminato.
iu: ᑮᓇᐅᔭᖁᑎᖃᕐᕕᒋᔭᐃᑦ ᐲᖅᑕᐅᕗᖅ.
ja: アカウントが削除されました。
kk: Тіркелгіңіз жойылды.
km: គណនី របស់ អ្នក ត្រូវ បាន លុប & # 160; ។
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಅಳಿಸಲಾಗಿದೆ.
ko: 계정이 삭제되었습니다.
ku_arab: ئەژمێرەکەت سڕایەوە.
ky: Сиздин эсеп жоготулган.
lo: ບັນຊີຂອງທ່ານໄດ້ຖືກລຶບອອກ.
lt: Jūsų paskyra buvo ištrinta.
lv: Jūsu konts ir izdzēsts.
mi: Kua mukua tō pūkete.
ml: നിങ്ങളുടെ അക്കൗണ്ട് ഇല്ലാതാക്കി.
mr: तुमचे अकाउंट डिलीट झाले आहे.
ms: Akaun anda telah dipadamkan.
mt: Il-kont tiegħek tħassar.
nb: Kontoen din er slettet.
ne: तपाईँको खाता मेटिएको छ ।
nl: Uw account is verwijderd.
or: ଆପଣଙ୍କ ଆକାଉଣ୍ଟ ବିଲୋପ ହୋଇଛି।
pa: ਤੁਹਾਡੇ ਖਾਤੇ ਨੂੰ ਮਿਟਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।
pl: Twoje konto zostało usunięte.
prs: حساب کاربری شما حذف شده است.
pt_pt: A sua conta foi apagada.
ro: Contul tău a fost șters.
ru: Ваша учетная запись была удалена.
sk: Váš účet bol odstránený.
sl: Vaš račun je bil izbrisan.
sq: Llogaria juaj është fshirë.
sr_cyrl: Ваш налог је избрисан.
sr_latn: Vaš nalog je izbrisan.
sv: Ditt konto har tagits bort.
sw: Akaunti yako imefutwa.
ta: உங்கள் கணக்கு நீக்கப்பட்டது.
te: మీ ఖాతా డిలీట్ చేయబడింది.
th: บัญชีของคุณถูกลบไปแล้ว
ti: ጸብጻብካ ተደምሲሱ እዩ።
tr: Hesabınız silindi.
uk: Ваш обліковий запис видалено.
ur: آپ کا اکاؤنٹ حذف کر دیا گیا ہے۔
vi: Tài khoản của bạn đã bị xóa.
zh_hans: 您的帐户已被删除。
zh_hant: 您的帳戶已被刪除。

# SpeechlyAccountIsDisabledErrorActionMessage
source: Please contact your administrator to enable your account.
af: Kontak asseblief jou administrateur om jou rekening in te skakel.
am: ሂሳብዎን ለማስቻል እባክዎን አስተዳዳሪዎን ያነጋግሩ።
ar: يرجى الاتصال بالمسؤول لتمكين حسابك.
as: আপোনাৰ একাউণ্ট সক্ষম কৰিবলৈ অনুগ্ৰহ কৰি আপোনাৰ প্ৰশাসকৰ সৈতে যোগাযোগ কৰক।
az_arab: Hesabınızın fəallaşdırılması üçün administratorunuza müraciət etməyiniz xahiş olunur.
bg: Обърнете се към вашия администратор, за да разрешите акаунта си.
bn: আপনার অ্যাকাউন্ট সক্ষম করতে অনুগ্রহ করে আপনার প্রশাসকের সাথে যোগাযোগ করুন।
bs: Molimo kontaktirajte vašeg administratora da omogućite vaš račun.
ca: Poseu-vos en contacte amb l'administrador per habilitar el compte.
cs: Požádejte správce o povolení účtu.
cy: Cysylltwch â'ch gweinyddwr er mwyn galluogi eich cyfrif.
da: Kontakt din administrator for at aktivere din konto.
de: Bitte wenden Sie sich an Ihren Administrator, um Ihr Konto zu aktivieren.
el: Επικοινωνήστε με το διαχειριστή σας για να ενεργοποιήσετε το λογαριασμό σας.
es: Póngase en contacto con su administrador para habilitar su cuenta.
et: Konto lubamiseks võtke ühendust administraatoriga.
fa: لطفاً با سرپرست خود تماس بگیرید تا حسابتان فعال شود.
fi: Ota yhteyttä järjestelmänvalvojaan ottaaksesi tilisi käyttöön.
fil: Mangyaring kontakin ang iyong administrator para paganahin ang iyong account.
fr_ca: Veuillez contacter votre administrateur pour activer votre compte.
ga: Déan teagmháil le do riarthóir chun do chuntas a chumasú.
gu: મહેરબાની કરીને તમારું ખાતું સક્રિય કરવા માટે તમારા સંચાલકનો સંપર્ક કરો.
he: פנה למנהל המערכת כדי להפוך את החשבון שלך לזמין.
hi: कृपया अपना खाता सक्षम करने के लिए अपने व्यवस्थापक से संपर्क करें.
hr: Da biste omogućili račun, obratite se administratoru.
hu: Kérjük, lépjen kapcsolatba a rendszergazdával a fiók engedélyezéséhez.
hy: Խնդրում ենք կապ հաստատել Ձեր ադմինիստրատորի հետ՝ Ձեր հաշիվը հնարավորություն տալու համար:
id: Silakan hubungi administrator Anda untuk mengaktifkan akun Anda.
is: Vinsamlegast hafðu samband við stjórnandann þinn til að virkja reikninginn þinn.
it: Contatta l'amministratore per abilitare il tuo account.
iu: ᐊᐅᓚᑦᑎᔨᒋᔭᕐᓄᑦ ᖃᐅᔨᒋᐊᖃᑦᑕᕐᓂᐊᖅᐳᑎᑦ ᑮᓇᐅᔭᖃᕐᕖᑦ ᐊᔪᕈᓐᓃᖅᑎᑦᑐᒪᓗᒍ.
ja: 管理者に連絡して、アカウントを有効にしてください。
kk: Тіркелгіңізді қосу үшін әкімшіге хабарласыңыз.
km: សូមទំនាក់ទំនងទៅអ្នកគ្រប់គ្រងរបស់អ្នកដើម្បីបើកគណនីរបស់អ្នក។
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ದಯವಿಟ್ಟು ನಿಮ್ಮ ವ್ಯವಸ್ಥಾಪಕರನ್ನು ಸಂಪರ್ಕಿಸಿ.
ko: 관리자에게 문의하여 계정을 활성화하십시오.
ku_arab: تکایە پەیوەندی بکە بە سەرپەرشتیارەکەت بۆ چالاککردنی ئەژمێرەکەت.
ky: Аккаунтыңызга мүмкүндүк берүү үчүн администраторуңузга кайрылыңыздар.
lo: ກະລຸນາຕິດຕໍ່ຜູ້ບໍລິຫານຂອງທ່ານເພື່ອເຮັດໃຫ້ບັນຊີຂອງທ່ານ.
lt: Susisiekite su administratoriumi, kad įgalintumėte savo paskyrą.
lv: Lūdzu, sazinieties ar administratoru, lai iespējotu kontu.
mi: Whakapā atu koa ki tō kaiwhakahaere kia whakahohe i tō pūkete.
ml: നിങ്ങളുടെ അക്കൗണ്ട് പ്രവർത്തനക്ഷമമാക്കുന്നതിന് ദയവായി നിങ്ങളുടെ അഡ്മിനിസ്ട്രേറ്ററെ ബന്ധപ്പെടുക.
mr: आपले खाते सक्षम करण्यासाठी कृपया आपल्या प्रशासकाशी संपर्क साधा.
ms: Sila hubungi pentadbir anda untuk mendayakan akaun anda.
mt: Ikkuntattja l-amministratur tiegħek biex tattiva l-kont tiegħek.
nb: Kontakt systemansvarlig for å aktivere kontoen.
ne: तपाईँको खाता सक्षम पार्न कृपया तपाईँको प्रशासकलाई सम्पर्क गर्नुहोस् ।
nl: Neem contact op met uw beheerder om uw account in te schakelen.
or: ଦୟାକରି ଆପଣଙ୍କ ଆକାଉଣ୍ଟ ସକ୍ଷମ କରିବାକୁ ଆପଣଙ୍କ ପ୍ରଶାସକସହ ଯୋଗାଯୋଗ କରନ୍ତୁ।
pa: ਆਪਣੇ ਖਾਤੇ ਨੂੰ ਸਮਰੱਥ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਪ੍ਰਸ਼ਾਸਕ ਨਾਲ ਸੰਪਰਕ ਕਰੋ।
pl: Skontaktuj się z administratorem, aby włączyć konto.
prs: لطفاً با مدیر خود تماس بگیرید تا حساب کاربری خود را فعال کنید.
pt_pt: Contacte o seu administrador para ativar a sua conta.
ro: Vă rugăm să contactați administratorul pentru a vă activa contul.
ru: Обратитесь к администратору, чтобы включить учетную запись.
sk: Obráťte sa na správcu a požiadajte ho o povolenie účtu.
sl: Če želite omogočiti račun, se obrnite na skrbnika.
sq: Ju lutem kontaktoni administratorin tuaj për të aktivizuar llogarinë tuaj.
sr_cyrl: Обратите се администратору да бисте омогућили налог.
sr_latn: Obratite se administratoru da biste omogućili nalog.
sv: Kontakta administratören för att aktivera ditt konto.
sw: Tafadhali wasiliana na msimamizi wako ili kuwezesha akaunti yako.
ta: உங்கள் கணக்கை இயக்க உங்கள் நிர்வாகியைத் தொடர்பு கொள்ளவும்.
te: మీ ఖాతాను ప్రారంభించడం కొరకు దయచేసి మీ అడ్మినిస్ట్రేటర్ ని సంప్రదించండి.
th: โปรดติดต่อผู้ดูแลระบบของคุณเพื่อเปิดใช้งานบัญชีของคุณ
ti: ሕሳብካ ምእንቲ ኽትጥቀም በጃኻ ምስ ኣመሓዳሪኻ ተራኸብ ።
tr: Hesabınızı etkinleştirmek için lütfen yöneticinize başvurun.
uk: Зверніться до адміністратора, щоб увімкнути обліковий запис.
ur: اپنے اکاؤنٹ کو فعال کرنے کے لیے اپنے منتظم سے رابطہ کریں۔
vi: Vui lòng liên hệ với quản trị viên của bạn để kích hoạt tài khoản của bạn.
zh_hans: 请联系您的管理员以启用您的帐户。
zh_hant: 請聯繫您的管理員以啟用您的帳戶。

# SpeechlyAccountIsDisabledErrorMessage
source: Your account has been disabled.
af: Jou rekening is gedeaktiveer.
am: የእርስዎ አካውንት አካል ጉዳተኛ ሆኗል.
ar: تم تعطيل حسابك.
as: আপোনাৰ একাউণ্ট অক্ষম কৰা হৈছে।
az_arab: Hesabınız qeyri-fəal olub.
bg: Вашият акаунт е деактивиран.
bn: আপনার অ্যাকাউন্ট অক্ষম করা হয়েছে।
bs: Vaš račun je onemogućen.
ca: El compte s'ha desactivat.
cs: Váš účet byl deaktivován.
cy: Mae eich cyfrif wedi bod yn anabl.
da: Din konto er blevet deaktiveret.
de: Ihr Konto wurde deaktiviert.
el: Ο λογαριασμός σας έχει απενεργοποιηθεί.
es: Su cuenta ha sido desactivada.
et: Teie konto on keelatud.
fa: حساب شما غیرفعال شده است.
fi: Tilisi on poistettu käytöstä.
fil: Hindi pinagana ang iyong account.
fr_ca: Votre compte a été désactivé.
ga: Tá do chuntas faoi mhíchumas.
gu: તમારું ખાતું નિષ્ક્રિય કરવામાં આવેલ છે.
he: החשבון שלך הושבת.
hi: आपका खाता अक्षम कर दिया गया है.
hr: Vaš je račun onemogućen.
hu: A fiókodat letiltottuk.
hy: Ձեր հաշիվը հաշմանդամ է դարձել:
id: Akun Anda telah dinonaktifkan.
is: Reikningurinn þinn hefur verið gerður óvirkur.
it: Il tuo account è stato disabilitato.
iu: ᑮᓇᐅᔭᒃᑯᕕᖁᑎᑎᑦ ᑎᒥᒥᒍᑦ ᐊᔪᕈᑎᖃᖅᑐᑦ.
ja: アカウントが無効になっています。
kk: Тіркелгіңіз өшірілді.
km: គណនីរបស់អ្នកត្រូវបានបិទ។
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ.
ko: 계정이 비활성화되었습니다.
ku_arab: ئەژمێرەکەت لە کارخراوە.
ky: Сиздин эсеп өчүрүлгөн.
lo: ບັນຊີຂອງທ່ານໄດ້ຖືກພິການ.
lt: Jūsų paskyra buvo išjungta.
lv: Jūsu konts ir atspējots.
mi: Kua monokia tō pūkete.
ml: നിങ്ങളുടെ അക്കൗണ്ട് പ്രവർത്തനരഹിതമാക്കിയിരിക്കുന്നു.
mr: आपले खाते अक्षम झाले आहे.
ms: Akaun anda telah dinyahdayakan.
mt: Il-kont tiegħek ġie diżattivat.
nb: Kontoen din er deaktivert.
ne: तपाईँको खाता अक्षम पारिएको छ ।
nl: Uw account is uitgeschakeld.
or: ଆପଣଙ୍କ ଆକାଉଣ୍ଟ ଅକ୍ଷମ ହୋଇଛି।
pa: ਤੁਹਾਡੇ ਖਾਤੇ ਨੂੰ ਅਕਿਰਿਆਸ਼ੀਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।
pl: Twoje konto zostało wyłączone.
prs: حساب شما از کار افتاده است.
pt_pt: A sua conta foi desativada.
ro: Contul tău a fost dezactivat.
ru: Ваша учетная запись отключена.
sk: Váš účet bol deaktivovaný.
sl: Vaš račun je onemogoten.
sq: Llogaria juaj është çaktivizuar.
sr_cyrl: Ваш налог је онемогућен.
sr_latn: Vaš nalog je onemogućen.
sv: Ditt konto har inaktiverats.
sw: Akaunti yako imezimwa.
ta: உங்கள் கணக்கு முடக்கப்பட்டுள்ளது.
te: మీ ఖాతా నిలిపివేయబడింది.
th: บัญชีของคุณถูกปิดใช้งาน
ti: ጸብጻብካ ስንኩል እዩ ።
tr: Hesabınız devre dışı bırakıldı.
uk: Ваш обліковий запис вимкнено.
ur: آپ کا اکاؤنٹ غیر فعال کر دیا گیا ہے۔
vi: Tài khoản của bạn đã bị vô hiệu hóa.
zh_hans: 您的帐户已被禁用。
zh_hant: 您的帳戶已被禁用。
